{
  "translation": {
    "Master your credit history": "Master your credit history",
    "and build a good relationship with the financial market": "and build a <strong> good relationship with the financial market </strong>",
    "I want to master my Score now!": "I want to master my Score now!",
    "Why You Should Care About Your Credit Score in Italy": "Why You Should Care About Your Credit Score in Italy",
    "Having a good credit score means that over the years you have maintained a good relationship with the credit granted to you by the market.": "Having a good credit score means that over the years you have maintained a good relationship with the credit granted to you by the market.",
    "For this reason, this score is one of the most important data to be analyzed by financial institutions when you apply for credit, whether for real estate or personal loans.": "For this reason, <strong> this score is one of the most important data to be analyzed by financial institutions when you apply for credit, whether for real estate or personal loans.</strong>",
    "This history is important for": "This history is important for:",
    "Reflect your financial health": "Reflect your financial health;",
    "Your risk of default": "Your risk of default;",
    "Possibility of access to credit": "Possibility of access to credit;",
    "And much more.": "And much more.",
    "But who is Shirlei Soares?": "But who is Shirlei Soares?",
    "Credit consultant registered with OAM.": "Credit consultant registered with OAM.",
    "A lawyer in Brazil and Portugal, I have been living in Italy since 2017. Over the years I have worked with a leading law firm in the province of Treviso, offering my experience in international law and corporate debt recovery." : "<strong>A lawyer in Brazil and Portugal, I have been living </strong> in Italy since 2017. Over the years I have worked with a leading law firm in the province of Treviso, offering my experience in international law and corporate debt recovery.",
    "I currently work with the largest credit brokerage company in Italy, as part of an important team that operates in the Veneto region and neighboring areas as a specialist in financial solutions in the areas of real estate credit and business credit.": "<strong>I currently work with the largest credit brokerage company in Italy</strong>, as part of an important team that operates in the Veneto region and neighboring areas as a specialist in financial solutions in the areas of real estate credit and business credit.",
    "Through these experiences I was able to understand everything that governs the Italian financial market, having the authority to deal with important topics for you who want to master your credit score in Italy and enjoy everything that a high credit score allows.": "Through these experiences I was able to understand everything that governs the Italian financial market, having the <strong> authority to deal with important topics for you who want to master your credit score in Italy and enjoy everything that a high credit score allows. </strong>",
    "This E-book is for you who": "This E-book is for you who",
    "Haven't yet created a solid credit score here in Italy": "Haven't yet created a solid credit score here in Italy",
    "Do you want to have access to the best strategies to increase your credit score in a reliable and gradual way?": "Do you want to have access to the best strategies to increase your credit score in a reliable and gradual way?",
    "Want to understand how the Italian credit market works?": "Want to understand how the Italian credit market works?",
    "Are you coming to Italy or have recently arrived and want to start your credit and financial transactions in the country as soon as possible?": "Are you coming to Italy or have recently arrived and want to start your credit and financial transactions in the country as soon as possible?",
    "Don't want to fall into false promises and traps": "Don't want to fall into false promises and traps",
    "Want to make access to credit easier?": "Want to make access to credit easier?",
    "What you will learn in the E-book - Master your credit score in Italy": "What you will learn in the E-book - Master your credit score in Italy",
    "What is your credit score?": "What is your credit score?",
    "Why you NEED to be aware of your credit history": "Why you NEED to be aware of your credit history",
    "How the credit system works in Italy": "How the credit system works in Italy",
    "How to find out what your credit score is": "How to find out what your credit score is",
    "Essential strategies for building a solid credit history": "Essential strategies for building a solid credit history",
    "ALL THIS WOULD COST": "ALL THIS WOULD COST",
    "BUT BY GUARANTEEING THIS SPECIAL OFFER YOU PAY": "BUT BY GUARANTEEING THIS SPECIAL OFFER YOU PAY",
    "JUST": "JUST",
    "OR": "OR",
    "in sight": "IN SIGHT",
    "YOU CAN HAVE ACCESS TODAY ONLY": "YOU CAN HAVE ACCESS TODAY ONLY",
    "TO CREDIT CONSULTANCY + E-BOOK": "TO CREDIT CONSULTANCY + E-BOOK",
    "CONSULTANCY: R$720.00": "CONSULTANCY: R$720,00",
    "E-BOOK: R$185.00": "E-BOOK: R$185,00",
    "I WANT TO SECURE MY SPOT NOW!": "I WANT TO SECURE MY SPOT NOW!",
    "I WANT TO BUY MY E-BOOK!": "I WANT TO BUY MY E-BOOK!",
    "COPYRIGHT 2024 ALL RIGHTS RESERVED I SHIRLEI SOARES": "COPYRIGHT 2024 ALL RIGHTS RESERVED I SHIRLEI SOARES",
    "DEVELOPED BY AGÉCIA LÁDAME": "DEVELOPED BY AGENCY LÁDAME",
    "GET YOUR E-BOOK NOW!": "GET YOUR E-BOOK NOW!"
  }
}
