{
    "translation": {
      "Master your credit history": "Domina la tua storia creditizia",
      "and build a good relationship with the financial market": "e costruisci un <strong> buon rapporto con il mercato finanziario </strong>",
      "I want to master my Score now!": "Voglio dominare il mio punteggio ora!",
      "Why You Should Care About Your Credit Score in Italy": "Perché dovresti preoccuparti del tuo punteggio di credito in Italia",
      "Having a good credit score means that over the years you have maintained a good relationship with the credit granted to you by the market.": "Avere un buon punteggio di credito significa che nel corso degli anni hai mantenuto un buon rapporto con il credito concesso dal mercato.",
      "For this reason, this score is one of the most important data to be analyzed by financial institutions when you apply for credit, whether for real estate or personal loans.": "Per questo motivo, questo punteggio è uno dei dati più importanti da analizzare da parte delle istituzioni finanziarie quando richiedi credito, sia per prestiti immobiliari che personali.",
      "This history is important for": "Questa storia è importante per:",
      "Reflect your financial health": "Riflettere la tua salute finanziaria;",
      "Your risk of default": "Il tuo rischio di inadempienza;",
      "Possibility of access to credit": "Possibilità di accesso al credito;",
      "And much more.": "E molto altro.",
      "But who is Shirlei Soares?": "Ma chi è Shirlei Soares?",
      "Credit consultant registered with OAM.": "Consulente del credito iscritta all'OAM.",
      "A lawyer in Brazil and Portugal, I have been living in Italy since 2017. Over the years I have worked with a leading law firm in the province of Treviso, offering my experience in international law and corporate debt recovery.": "Avvocato in Brasile e Portogallo, vivo in Italia dal 2017. Negli anni ho collaborato con un importante studio legale della provincia di Treviso, offrendo la mia esperienza in diritto internazionale e recupero crediti aziendali.",
      "I currently work with the largest credit brokerage company in Italy, as part of an important team that operates in the Veneto region and neighboring areas as a specialist in financial solutions in the areas of real estate credit and business credit.": "Attualmente collaboro con la più grande società di mediazione creditizia d'Italia, facendo parte di un importante team che opera nella regione Veneto e nelle zone limitrofe come specialista in soluzioni finanziarie nelle aree del credito immobiliare e aziendale.",
      "Through these experiences I was able to understand everything that governs the Italian financial market, having the authority to deal with important topics for you who want to master your credit score in Italy and enjoy everything that a high credit score allows.": "Grazie a queste esperienze ho potuto comprendere tutto ciò che regola il mercato finanziario italiano, avendo l'autorità per trattare argomenti importanti per te che desideri dominare il tuo punteggio di credito in Italia e godere di tutto ciò che consente un punteggio di credito elevato.",
      "This E-book is for you who": "Questo E-book è per te che",
      "Haven't yet created a solid credit score here in Italy": "Non hai ancora creato un punteggio di credito solido qui in Italia",
      "Do you want to have access to the best strategies to increase your credit score in a reliable and gradual way?": "Vuoi avere accesso alle migliori strategie per aumentare il tuo punteggio di credito in modo affidabile e graduale?",
      "Want to understand how the Italian credit market works?": "Vuoi capire come funziona il mercato del credito italiano?",
      "Are you coming to Italy or have recently arrived and want to start your credit and financial transactions in the country as soon as possible?": "Stai venendo in Italia o sei appena arrivato e vuoi iniziare le tue transazioni finanziarie e creditizie nel paese il prima possibile?",
      "Don't want to fall into false promises and traps": "Non vuoi cadere in false promesse e trappole",
      "Want to make access to credit easier?": "Vuoi facilitare l'accesso al credito?",
      "What you will learn in the E-book - Master your credit score in Italy": "Cosa imparerai nell'E-book - Domina il tuo punteggio di credito in Italia",
      "What is your credit score?": "Cos'è il tuo punteggio di credito?",
      "Why you NEED to be aware of your credit history": "Perché DEVI essere consapevole della tua storia creditizia",
      "How the credit system works in Italy": "Come funziona il sistema creditizio in Italia",
      "How to find out what your credit score is": "Come scoprire qual è il tuo punteggio di credito",
      "Essential strategies for building a solid credit history": "Strategie essenziali per costruire una storia creditizia solida",
      "ALL THIS WOULD COST": "TUTTO QUESTO COSTEREBBE",
      "BUT BY GUARANTEEING THIS SPECIAL OFFER YOU PAY": "MA GARANTENDO QUESTA OFFERTA SPECIALE PAGHI",
      "JUST": "SOLO",
      "OR": "O",
      "in sight": "A VISTA",
      "YOU CAN HAVE ACCESS TODAY ONLY": "PUOI AVERE ACCESSO SOLO OGGI",
      "TO CREDIT CONSULTANCY + E-BOOK": "ALLA CONSULENZA CREDITIZIA + E-BOOK",
      "CONSULTANCY: R$720.00": "CONSULENZA: R$720,00",
      "E-BOOK: R$185.00": "E-BOOK: R$185,00",
      "I WANT TO SECURE MY SPOT NOW!": "VOGLIO GARANTIRE IL MIO POSTO ORA!",
      "I WANT TO BUY MY E-BOOK!": "VOGLIO ACQUISTARE IL MIO E-BOOK!",
      "COPYRIGHT 2024 ALL RIGHTS RESERVED I SHIRLEI SOARES": "COPYRIGHT 2024 TUTTI I DIRITTI RISERVATI I SHIRLEI SOARES",
      "DEVELOPED BY AGÉCIA LÁDAME": "SVILUPPATO DA AGENZIA LÁDAME",
      "GET YOUR E-BOOK NOW!": "OTTIENI IL TUO E-BOOK ORA!"
    }
  }
  