{
  "translation": {
    "Master your credit history": "Domine o seu histórIco de crédito",
    "and build a good relationship with the financial market": "e construa uma <strong> boa relação com o mercado financeiro </strong> ",
    "I want to master my Score now!": "Quero dominar o meu Score agora!",
    "Why You Should Care About Your Credit Score in Italy": "Por que você deve se preocupar com o seu score de crédito na Itália",
    "Having a good credit score means that over the years you have maintained a good relationship with the credit granted to you by the market.": "Ter um bom score de crédito significa que ao longo dos anos você manteve uma boa relação com o crédito concedido pelo mercado à você.",
    "For this reason, this score is one of the most important data to be analyzed by financial institutions when you apply for credit, whether for real estate or personal loans.": "Por este motivo,<strong> esta pontuação é um dos dados mais importantes a serem analisados pelas instituições financeiras no momento que você solicita crédito, seja imobiliário ou pessoal.</strong>",
    "This history is important for": "Este histórico é Importante para:",
    "Reflect your financial health": "Refletir sua saúde financeira;",
    "Your risk of default": "Seu risco de inadimplência;",
    "Possibility of access to credit": "Possibilidade de acesso ao crédito;",
    "And much more.": "E muito mais.",
    "But who is Shirlei Soares?": "Mas quem é Shirlei Soares?",
    "Credit consultant registered with OAM.": "Consultora de crédito inscrita na OAM.",
    "A lawyer in Brazil and Portugal, I have been living in Italy since 2017. Over the years I have worked with a leading law firm in the province of Treviso, offering my experience in international law and corporate debt recovery.": "<strong>Advogada no Brasil e em Portugal, moro na Itália </strong> desde 2017. Ao longo destes anos colaborei junto a um importante escritório jurídico na província de Treviso, oferecendo a minha experiência em matéria de direito internacional e recuperação de credito empresarial.",
    "I currently work with the largest credit brokerage company in Italy, as part of an important team that operates in the Veneto region and neighboring areas as a specialist in financial solutions in the areas of real estate credit and business credit.": "<strong>Atualmente, colaboro com a maior empresa de mediação de crédito da Itália </strong>, integrando uma importante equipe que atua na região de Veneto e zonas limites como especialista em soluções financeiras nas áreas de crédito imobiliário ecrédito empresarial.",
    "Through these experiences I was able to understand everything that governs the Italian financial market, having the authority to deal with important topics for you who want to master your credit score in Italy and enjoy everything that a high credit score allows.": "Através destas experiências consegui compreender tudo que rege o mercado financeiro italiano, tendo <strong> autoridade para tratar de temas importantes para você que almeja dominar o seu score de crédito na Itália e usufruir de tudo que uma pontuação de crédito alta permite. </strong>",
    "This E-book is for you who": "Este E-book é para você que",
    "Haven't yet created a solid credit score here in Italy": "Ainda não criou um Score de crédito sólido aqui na Itália",
    "Do you want to have access to the best strategies to increase your credit score in a reliable and gradual way?": "Quer ter acesso às melhores estratégias para elevar sua score de crédito de forma confiável e gradual",
    "Want to understand how the Italian credit market works?": "Quer entender como funciona o mercado de crédito italiano",
    "Are you coming to Italy or have recently arrived and want to start your credit and financial transactions in the country as soon as possible?": "Você está vindo para a Itália ou chegou recentemente e quer iniciar suas transações financeiras e de crédito no país o mais rápido possível?",
    "Don't want to fall into false promises and traps": "Não quer cair em falsas promessas e armadilhas",
    "Want to make access to credit easier?": "Quer facilitar seu acesso ao crédito",
    "What you will learn in the E-book - Master your credit score in Italy": "O que você Irá aprender no E-book - Domine seu Score de crédIto na Itália",
    "What is your credit score?": "O que é sua pontuação de crédito",
    "Why you NEED to be aware of your credit history": "Por que você PRECISA estar atento ao seu histórIco com o crédIto",
    "How the credit system works in Italy": "Como funcIona o sIstema de crédIto na Itália",
    "How to find out what your credit score is": "Como descobrIr qual é a sua pontuação de crédIto",
    "Essential strategies for building a solid credit history": "Estratégias Indispensáveis para construir um hIstórico de crédito sólido",
    "ALL THIS WOULD COST": "TUDO ISSO CUSTARIA ",
    "BUT BY GUARANTEEING THIS SPECIAL OFFER YOU PAY": "MAS GARANTINDO ESTÁ OFERTA ESPECIAL VOCÊ PAGA",
    "JUST": "APENAS",
    "OR": "OU",
    "in sight": "À VISTA",
     "YOU CAN HAVE ACCESS TODAY ONLY": "VOCÊ PODE TER ACESSO APENAS HOJE",
      "TO CREDIT CONSULTANCY + E-BOOK": "À CONSULTORIA DE CREDITO + E-BOOK",
      "CONSULTANCY: R$720.00": "CONSULTORIA: R$720,00",
      "E-BOOK: R$185.00": "E-BOOK: R$185,00",
      "I WANT TO SECURE MY SPOT NOW!": "QUERO GARANTIR MINHA VAGA AGORA!",
      "I WANT TO BUY MY E-BOOK!": "QUERO ADQUIRI O MEU E-BOOK!",
       "COPYRIGHT 2024 ALL RIGHTS RESERVED I SHIRLEI SOARES": "COPYRIGHT 2024 TODOS OS DIREITOS RESERVADOS I SHIRLEI SOARES",
       "DEVELOPED BY AGÉCIA LÁDAME": "DESENVOLVIDO POR AGÊNCIA LÁDAME",
       "GET YOUR E-BOOK NOW!": "GARANTA SEU E-BOOK AGORA!"
  }
}
